{
  "page_title": "About Us",
  "hero_title": "About हुनरBazaar",
  "hero_tagline": "Craftsmanship You Can Feel, Luxury You Can Wear",
  "intro_title": "Who We Are",
  "intro_text": "हुनरBazaar is a premium e-commerce platform dedicated to bringing you the finest collection of clothing and apparel. We believe that fashion is not just about wearing clothes—it's about expressing your identity, celebrating craftsmanship, and experiencing luxury that feels personal. Our carefully curated collections blend traditional artistry with modern style, ensuring every piece tells a story.",
  
  "mission_title": "Our Mission",
  "mission_text": "To democratize access to high-quality, artisan-crafted fashion by connecting skilled craftspeople with discerning customers worldwide. We strive to create a marketplace where excellence meets affordability, and where every purchase supports sustainable fashion practices and traditional craftsmanship.",
  
  "vision_title": "Our Vision",
  "vision_text": "To become the leading platform for authentic, handcrafted fashion in India and beyond. We envision a world where technology empowers artisans, where customers can discover unique pieces with rich heritage, and where fashion e-commerce sets new standards for quality, transparency, and customer satisfaction.",
  
  "values_title": "Our Core Values",
  "value1_title": "Quality First",
  "value1_text": "We never compromise on the quality of our products. Every item undergoes rigorous quality checks to ensure it meets our high standards.",
  "value2_title": "Authenticity",
  "value2_text": "We celebrate genuine craftsmanship and traditional techniques, ensuring every product is authentic and ethically sourced.",
  "value3_title": "Customer Delight",
  "value3_text": "Your satisfaction is our priority. We're committed to providing exceptional service and a seamless shopping experience.",
  "value4_title": "Innovation",
  "value4_text": "We leverage cutting-edge technology to make traditional fashion accessible, combining heritage with modern convenience.",
  
  "contact_title": "Get In Touch",
  "contact_email_label": "Email",
  "contact_address_label": "Address",
  "contact_address": "Haldwani , India",
  
  "team_title": "Meet Our Developers",
  "team_subtitle": "The passionate individuals building हुनरBazaar",
  
  "dev1_name": "Vineet Pandey",
  "dev1_role": "Full Stack Developer",
  "dev1_bio": "Full-stack developer passionate about building scalable e-commerce solutions and modern web applications.",
  "dev1_email_label": "Email",
  "dev1_linkedin_label": "LinkedIn",
  
  "dev2_name": "Khajan Bhatt",
  "dev2_role": "Full Stack Developer",
  "dev2_bio": "Full-stack developer specializing in React and modern web technologies, building innovative solutions.",
  "dev2_email_label": "Email",
  "dev2_linkedin_label": "LinkedIn",
  "dev2_github_label": "GitHub"
}