{
  "page_title": "हमारे बारे में",
  "hero_title": "हुनरBazaar के बारे में",
  "hero_tagline": "शिल्पकारी जो आप महसूस कर सकें, विलासिता जो आप पहन सकें",
  "intro_title": "हम कौन हैं",
  "intro_text": "हुनरBazaar एक प्रीमियम ई-कॉमर्स प्लेटफॉर्म है जो आपके लिए कपड़ों और परिधानों का बेहतरीन संग्रह लाने के लिए समर्पित है। हम मानते हैं कि फैशन सिर्फ कपड़े पहनने के बारे में नहीं है—यह आपकी पहचान व्यक्त करने, शिल्पकारी का जश्न मनाने और विलासिता का अनुभव करने के बारे में है जो व्यक्तिगत महसूस होती है। हमारे सावधानीपूर्वक चयनित संग्रह पारंपरिक कलात्मकता को आधुनिक शैली के साथ मिश्रित करते हैं, यह सुनिश्चित करते हुए कि हर टुकड़ा एक कहानी बताता है।",
  
  "mission_title": "हमारा मिशन",
  "mission_text": "कुशल शिल्पकारों को दुनिया भर के समझदार ग्राहकों से जोड़कर उच्च गुणवत्ता वाले, कारीगर-निर्मित फैशन तक पहुंच को लोकतांत्रिक बनाना। हम एक ऐसा बाज़ार बनाने का प्रयास करते हैं जहां उत्कृष्टता सामर्थ्य से मिलती है, और जहां हर खरीदारी टिकाऊ फैशन प्रथाओं और पारंपरिक शिल्पकारी का समर्थन करती है।",
  
  "vision_title": "हमारी दृष्टि",
  "vision_text": "भारत और उससे परे प्रामाणिक, हस्तनिर्मित फैशन के लिए अग्रणी मंच बनना। हम एक ऐसी दुनिया की कल्पना करते हैं जहां प्रौद्योगिकी कारीगरों को सशक्त बनाती है, जहां ग्राहक समृद्ध विरासत के साथ अद्वितीय टुकड़ों की खोज कर सकते हैं, और जहां फैशन ई-कॉमर्स गुणवत्ता, पारदर्शिता और ग्राहक संतुष्टि के लिए नए मानक स्थापित करता है।",
  
  "values_title": "हमारे मूल मूल्य",
  "value1_title": "गुणवत्ता सर्वप्रथम",
  "value1_text": "हम अपने उत्पादों की गुणवत्ता पर कभी समझौता नहीं करते। प्रत्येक वस्तु कठोर गुणवत्ता जांच से गुजरती है ताकि यह सुनिश्चित हो सके कि यह हमारे उच्च मानकों को पूरा करती है।",
  "value2_title": "प्रामाणिकता",
  "value2_text": "हम वास्तविक शिल्पकारी और पारंपरिक तकनीकों का जश्न मनाते हैं, यह सुनिश्चित करते हुए कि हर उत्पाद प्रामाणिक और नैतिक रूप से प्राप्त है।",
  "value3_title": "ग्राहक संतुष्टि",
  "value3_text": "आपकी संतुष्टि हमारी प्राथमिकता है। हम असाधारण सेवा और सहज खरीदारी अनुभव प्रदान करने के लिए प्रतिबद्ध हैं।",
  "value4_title": "नवाचार",
  "value4_text": "हम पारंपरिक फैशन को सुलभ बनाने के लिए अत्याधुनिक तकनीक का लाभ उठाते हैं, विरासत को आधुनिक सुविधा के साथ मिलाते हैं।",
  
  "contact_title": "संपर्क करें",
  "contact_email_label": "ईमेल",
  "contact_address_label": "पता",
  "contact_address": "हल्द्वानी, भारत",
  
  "team_title": "हमारी टीम से मिलें",
  "team_subtitle": "वे उत्साही व्यक्ति जो हुनरBazaar का निर्माण कर रहे हैं",
  
  "dev1_name": "विनीत पांडे",
  "dev1_role": "फुल स्टैक डेवलपर",
  "dev1_bio": "स्केलेबल ई-कॉमर्स समाधान और आधुनिक वेब एप्लिकेशन बनाने के प्रति उत्साही फुल-स्टैक डेवलपर।",
  "dev1_email_label": "ईमेल",
  "dev1_linkedin_label": "लिंक्डइन",
  
  "dev2_name": "खजान भट्ट",
  "dev2_role": "फुल स्टैक डेवलपर",
  "dev2_bio": "React और आधुनिक वेब तकनीकों में विशेषज्ञता रखने वाले फुल-स्टैक डेवलपर, नवीन समाधान बना रहे हैं।",
  "dev2_email_label": "ईमेल",
  "dev2_linkedin_label": "लिंक्डइन",
  "dev2_github_label": "गिटहब"
}