{
  "page_title": "हमारे बारे में",
  "hero_title": "हुनरBazaar के बारे में",
  "hero_tagline": "शिल्पकारी जो आप महसूस कर सकें, विलासिता जो आप पहन सकें",
  "intro_title": "हम कौन हैं",
  "intro_text": "हुनरBazaar एक प्रीमियम ई-कॉमर्स प्लेटफॉर्म है जो आपके लिए कपड़ों और परिधानों का बेहतरीन संग्रह लाने के लिए समर्पित है। हम मानते हैं कि फैशन सिर्फ कपड़े पहनने के बारे में नहीं है—यह आपकी पहचान व्यक्त करने, शिल्पकारी का जश्न मनाने और विलासिता का अनुभव करने के बारे में है जो व्यक्तिगत महसूस होती है। हमारे सावधानीपूर्वक चयनित संग्रह पारंपरिक कलात्मकता को आधुनिक शैली के साथ मिश्रित करते हैं, यह सुनिश्चित करते हुए कि हर टुकड़ा एक कहानी बताता है।",
  
  "mission_title": "हमारा मिशन",
  "mission_text": "कुशल शिल्पकारों को दुनिया भर के समझदार ग्राहकों से जोड़कर उच्च गुणवत्ता वाले, कारीगर-निर्मित फैशन तक पहुंच को लोकतांत्रिक बनाना। हम एक ऐसा बाज़ार बनाने का प्रयास करते हैं जहां उत्कृष्टता सामर्थ्य से मिलती है, और जहां हर खरीदारी टिकाऊ फैशन प्रथाओं और पारंपरिक शिल्पकारी का समर्थन करती है।",
  
  "value0_title": "अडिग उत्कृष्टता",
  "value0_text": "हम जो कुछ भी बनाते हैं उसमें हम उच्चतम गुणवत्ता मानकों का पालन करते हैं। प्रत्येक वस्तु को बारीकी से तैयार किया जाता है और कड़ाई से जांचा जाता है ताकि यह हमारे ब्रांड द्वारा गर्व से प्रदर्शित परिष्कार, टिकाऊपन और विलासिता को दर्शाए।",

  "value1_title": "हमारे मूल मूल्य",
  "value1_text": "हम असली शिल्प कौशल और प्राचीन परंपराओं का सम्मान करते हैं, सांस्कृतिक विरासत को संरक्षित करते हुए यह सुनिश्चित करते हैं कि प्रत्येक रचना प्रामाणिक, नैतिक रूप से प्राप्त और आधुनिक ज्ञानियों के लिए विचारपूर्वक डिज़ाइन की गई हो।",

  "value2_title": "एक उन्नत अनुभव",
  "value2_text": "आपकी संतुष्टि हमारी सफलता को परिभाषित करती है। व्यक्तिगत समर्थन से लेकर सहज खोज और डिलीवरी तक, हम एक परिष्कृत शॉपिंग अनुभव तैयार करते हैं जो सहज, रोचक और विशिष्ट रूप से प्रीमियम महसूस होता है।",

  "value3_title": "विरासत, पुनःचित्रित",
  "value3_text": "आपकी संतुष्टि हमारी सफलता को परिभाषित करती है। व्यक्तिगत समर्थन से लेकर सहज खोज और डिलीवरी तक, हम एक परिष्कृत शॉपिंग अनुभव तैयार करते हैं जो सहज, रोचक और विशिष्ट रूप से प्रीमियम महसूस होता है।",

  "value4_title": "लक्ज़री सबके लिए",
  "value4_text": "हम मानते हैं कि असली लक्ज़री सबके लिए होनी चाहिए। हुनरBazaar स्थानीय कारीगरों और स्थापित ब्रांडों को एक ही शानदार मंच पर एकजुट करता है, यह सुनिश्चित करता है कि हर निर्माता और ग्राहक को समान रूप से बिना किसी समझौते के सराहा जाए।",

  "value5_title": "हर क्लिक, आत्मविश्वास",
  "value5_text": "आत्मविश्वास हमारी नींव में बुना गया है। एन्क्रिप्टेड डिलीवरी सिस्टम, सुरक्षित लेनदेन, और पारदर्शी प्रथाओं के साथ, हम यह सुनिश्चित करते हैं कि हर बातचीत सुरक्षित, विश्वसनीय और आपके विश्वास के योग्य हो।",
  
  "contact_title": "संपर्क करें",
  "contact_email_label": "ईमेल",
  "contact_address_label": "पता",
  "contact_address": "हल्द्वानी, भारत",
  
  "team_title": "हुनरबाज़ार के सूत्रधार",
  "team_subtitle": "उद्देश्य और सूक्ष्मता के साथ अनुभवों की रचना",
  
  "khajan_description": "फुल स्टैक डेवलपर और C++, पायथन प्रोग्रामर जिनके पास वेब एप्लिकेशन बनाने का व्यावहारिक अनुभव है। स्केलेबल फीचर्स को डिजाइन और लागू किया, बैकएंड प्रक्रियाओं और REST APIs को अनुकूलित किया। 750+ DSA समस्याओं को हल किया - LeetCode नाइट और CodeChef 3 स्टार, जो एल्गोरिदमिक गहराई और कोडिंग दक्षता को मजबूत करता है।",
  "vineet_description": "फुल स्टैक डेवलपर और जावास्क्रिप्ट, रिएक्ट, नोड.जेएस प्रोग्रामर, जिनके पास आधुनिक उत्तरदायी यूज़र इंटरफेस बनाने, ऑप्टिमाइज़्ड बैकएंड एपीआई और स्केलेबल सिस्टम के लिए डेटाबेस को एकीकृत करने का व्यावहारिक अनुभव है। 200+ लीटकोड समस्याओं को हल किया, समस्या-समाधान कौशल, एल्गोरिथमिक सोच और वास्तविक दुनिया के सॉफ़्टवेयर विकास क्षमताओं को मजबूत किया।"
}