{
  "disclaimer": "किसी भी विसंगति या अंतर की स्थिति में, अंग्रेज़ी संस्करण मान्य होगा।",
  "first_paragraph1": "हम आपके द्वारा हम पर रखे गए विश्वास को महत्व देते हैं और सुरक्षित लेनदेन और जानकारी की गोपनीयता के महत्व को पहचानते हैं। यह गोपनीयता नीति वर्णन करती है कि",
  "first_paragraph2": " आपकी व्यक्तिगत डेटा को कैसे एकत्रित, उपयोग, साझा या अन्यथा संसाधित करता है, जो ",
  "first_paragraph3": ", इसके मोबाइल एप्लिकेशन, और एम-साइट (जिसे आगे 'प्लेटफ़ॉर्म' कहा जाता है) के माध्यम से होता है।",
  "second_paragraph": "जबकि आप हमारे साथ कोई जानकारी साझा किए बिना प्लेटफ़ॉर्म के अनुभागों को ब्राउज़ कर सकते हैं, कृपया ध्यान दें कि हम इस प्लेटफ़ॉर्म के तहत भारत के बाहर कोई उत्पाद या सेवा प्रदान नहीं करते हैं और आपका व्यक्तिगत डेटा मुख्य रूप से भारत में संग्रहीत और संसाधित किया जाएगा। इस प्लेटफ़ॉर्म पर जाने, अपनी जानकारी प्रदान करने या उत्पाद/सेवा का लाभ उठाने के द्वारा, आप स्पष्ट रूप से इस ",
  "second_paragraph2": " और लागू सेवा/उत्पाद की शर्तों और शर्तों द्वारा बंधे होने के लिए सहमत होते हैं, और भारत के कानूनों द्वारा शासित होने के लिए सहमत होते हैं जिसमें डेटा संरक्षण और गोपनीयता से संबंधित कानून शामिल हैं लेकिन सीमित नहीं हैं। यदि आप सहमत नहीं हैं तो कृपया हमारे प्लेटफ़ॉर्म का उपयोग या पहुँच न करें।",
  "third_heading": "आपकी जानकारी का संग्रह",
  "third_paragraph": "प्लेटफ़ॉर्म का इस्तेमाल करते समय, हम आपकी कुछ जानकारी को इकट्ठा और जमा करते हैं। ये जानकारी आप ही हमें देते हैं। आपके ओर से अपना व्यक्तिगत डेटा देने के बाद, हम आपकी पहचान कर पाते हैं। जहां तक हो सके, हम बताते हैं कि कौनसी जानकारी ज़रूरी है और कौनसी नहीं। अगर आप जानकारी नहीं देना चाहते हैं तो प्लेटफ़ॉर्म की खास सर्विस, प्रोडक्ट या फ़ीचर को इस्तेमाल न करने का विकल्प चुन सकते हैं।",
  "third_paragraph2": "आप हमारे प्लेटफ़ॉर्म पर क्या खरीदते हैं, क्या ढूंढ़ते हैं या हमें अपनी पसंद से जो भी जानकारी देते हैं, हम आपके ऐसे व्यक्तिगत डेटा को इकट्ठा करके उसका विश्लेषण (एनालिसिस) करते हैं। हम इस जानकारी का इस्तेमाल ये समझने के लिए करते हैं कि हमारे यूज़र कौन हैं और कहां से हैं, क्या पसंद करते हैं, वे हमारी साइट का कैसे इस्तेमाल करते हैं और उनकी ज़रूरतें क्या हैं। इससे हमें आपको बेहतर अनुभव देने, आपकी सुरक्षा करने और हमारी सर्विस सुधारने में मदद मिलती है। हम इन सभी जानकारियों इकठ्ठा करने और इनसे जानकारी जुटाने का काम, एग्रीगेट बेसिस (अलग-अलग डेटा से कुल जानकारी निकालना) पर भी कर सकते हैं। इस जानकारियों में ये भी शामिल हो सकता है कि आप किस URL (वेबसाइट का लिंक) का इस्तेमाल करके हुनरBazaar पर आए, आगे किस साइट पर जा रहे हैं (चाहे वो हुनरBazaar का URL हो या नहीं), आपका ब्राउज़र कौनसा है और आपका IP एड्रेस क्या है। इस तरह की जानकारी और समझ, हमें अपने प्रोडक्ट, सर्विसे, मार्केटिंग, और चेकआउट प्रोसेस को आपकी पसंद के हिसाब से तैयार करने और बेहतर बनाने में मदद करती है। ये जानकारी हमारे ग्रुप कंपनियों, सहयोगियों, बिज़नेस पार्टनर और थर्ड पार्टी के साथ भी शेयर की जा सकती है जो हमारे लिए काम करते हैं या जिन्हें हम अपनी सर्विस या प्रोडक्ट देते हैं। ये ग्रुप कंपनियां, सहयोगी, संबंधित कंपनी, बिज़नेस पार्टनर और थर्ड पार्टी, इस जानकारी का इस्तेमाल प्रमोशन, एडवर्टाइज़मेंट, मार्केटिंग, नए प्रोडक्ट तैयार करने और यूज़र के अनुभव को बेहतर बनाने जैसे कामों में कर सकती हैं। ये सभी हमारे या अपने प्लेटफ़ॉर्म (वेबसाइट या ऐप) पर आपके ब्राउज़िंग के अनुभव और चेकआउट, पेमेंट, डिलीवरी के अलग-अलग पहलुओं को आपकी पसंद के मुताबिक बनाने के लिए कर सकती हैं। ध्यान दें कि अगर कोई थर्ड पार्टी आपके व्यक्तिगत डेटा को अपनी निजता नीति के मुताबिक प्रोसेस या इस्तेमाल करती है। हुनरBazaar इन थर्ड पार्टी की निजता नीति को नियंत्रित नहीं करता है, न ही उनका समर्थन करता है और न ही उनकी ज़िम्मेदारी लेता है। हम आपको यही सलाह देते हैं कि आप ऐसी किसी भी थर्ड पार्टी की निजता नीति को ध्यान से पढ़ें।",
  "third_paragraph3": "प्लेटफ़ॉर्म पर अकाउंट बनाने या हमारे साथ कोई ट्रांज़ैक्शन करने या किसी इवेंट या कॉन्टेस्ट में हिस्सा लेने पर, हम आपके कुछ व्यक्तिगत डेटा (जैसे आपका ईमेल पता, डिलीवरी पता, नाम, फोन नंबर, क्रेडिट/डेबिट कार्ड या पेमेंट के दूसरे तरीकों की जानकारी, या आपके मेडिकल या सेहत से जुड़ी जानकारी इकठ्ठा कर सकते हैं। हुनरBazaar के कुछ सेक्शन को आप बिना अकाउंट बनाए भी देख सकते हैं। लेकिन कुछ कामों (जैसे ऑर्डर देने या ऑनलाइन कंटेंट या सर्विस इस्तेमाल करने) के लिए, प्लेटफ़ॉर्म पर रजिस्टर्ड सदस्य बनना ज़रूरी होता है। हम आपकी पसंद और पिछले ऑर्डर के हिसाब से आपको ऑफ़र की जानकारी देने के लिए आपके फ़ोन नंबर या ईमेल की जानकारी का इस्तेमाल करते हैं।",
  "third_paragraph4": "अगर आप प्लेटफ़ॉर्म के मैसेज बोर्ड, चैट रूम, या किसी और जगह पर कोई मैसेज पोस्ट करते हैं, या प्लेटफ़ॉर्म या हमारे सोशल मीडिया पर फ़ीडबैक देते हैं, या फिर शॉपिंग के लिए वॉयस कमांड या वर्चुअल ट्राई और बाय जैसे फ़ीचर इस्तेमाल करते हैं, तो हम आपकी दी गई जानकारी को इकट्ठी कर लेते हैं। इस जानकारी को हम झगड़े सुलझाने, ग्राहक की मदद करने, परेशानियों को दूर करने या कानून के दायरे में रहते हुए रिसर्च और एनालिसिस करने के लिए इस्तेमाल करते हैं।",
  "third_paragraph5": "अगर आप हमें खुद कुछ लिखकर भेजते हैं, जैसे ईमेल या चिट्ठी, या कोई और यूज़र या थर्ड पार्टी, हमारे प्लेटफ़ॉर्म पर की गई आपकी एक्टिविटी या पोस्ट के बारे में कोई जानकारी भेजते हैं, तो हो सकता है कि हम उस जानकारी को आपके लिए बनाई गई एक खास फाइल में इकठ्ठा कर लें।",
  "third_paragraph6": "अगर आप हुनरBazaar के किसी लॉयल्टी या सदस्यता प्रोग्राम में शामिल होते हैं, जैसे सुपरकॉइन, VIP या ऐसा ही कोई और प्रोग्राम, तो हम आपका कुछ व्यक्तिगत डेटा जैसे आपका नाम, फ़ोन नंबर, ईमेल पता, पता, जन्मदिन, लिंग, पिन कोड, लाइफ़स्टाइल की जानकारी, उम्र, जाति, लिंग, आर्थिक स्थिति (जनसांख्यिकीय जानकारी) और आपके काम से जुड़ी जानकारी को इकठ्ठा और जमा करते हैं। यह जानकारी आप खुद हुनरBazaar या किसी थर्ड पार्टी बिजेनस पार्टनर को देते हैं जो ऑनलाइन या ऑफ़लाइन दुकान या प्लेटफ़ॉर्म चलाते हैं जहां आप सामान खरीदने पर लॉयल्टी पॉइंट कमा सकते हैं और इन पॉइंट को बाद में इस्तेमाल कर सकते हैं। हुनरBazaar प्लेटफ़ॉर्म और ऐसे किसी भी थर्ड पार्टी बिजनेस पार्टनर के प्लेटफ़ॉर्म पर आपकी ट्रांजैक्शन से जुड़ी जानकारी भी हम इकट्ठा करते हैं। अगर ऐसा कोई थर्ड पार्टी बिजनेस पार्टनर सीधे आपका व्यक्तिगत डेटा इकठ्ठा करता है, तो आप पर उनकी निजता नीति लागू होगी। इसके अलावा, अगर आप हुनरBazaar UPI प्लेटफ़ॉर्म से पेमेंट करते हैं, तो हम आपकी UPI ID की जानकारी भी इकट्ठी करते हैं। किसी थर्ड पार्टी बिजनेस पार्टनर की निजता नीति से जुड़े नियमों या उनकी निजता नीति में बातों के लिए, हुनरBazaar ज़िम्मेदार नहीं है। इसलिए हमारा यही सुझाव है कि कोई भी जानकारी देने से पहले आप उनकी निजता नीति जरूर पढ़ें।",
  "third_paragraph7": "हुनरBazaar ने अपने प्लेटफ़ॉर्म पर कुछ थर्ड पार्टी बिजेनस पार्टनर को भी जोड़ा है जिन्हें 'अल्ट्रा-पार्टनर' कहा जाता है। ये कंपनियां खास तरह की सर्विस देती हैं, जैसे ट्रैवल टिकट बुक करना, ऑनलाइन मूवी टिकट बुक करना, ऑनलाइन बिल पेमेंट करना, और भी बहुत कुछ। अल्ट्रा-पार्टनर की सर्विस का इस्तेमाल करते समय, आपको उनकी वेबसाइट/ऐप पर भेजा (रीडायरेक्ट) जाता है। इन पर जाने के लिए आपको हुनरBazaar लॉगिन की जानकारी देनी होती है और डेटा शेयर करने की अनुमति भी देनी होती है। अल्ट्रा-पार्टनर की निजता नीति से जुड़े नियमों या उनकी निजता नीति में बातों के लिए, हुनरBazaar ज़िम्मेदार नहीं है। इसलिए हमारा यही सुझाव है कि कोई भी जानकारी देने से पहले आप उनकी निजता नीति जरूर पढ़ें।",
  "fourth_heading": "उम्र, जाति, लिंग, आर्थिक स्थिति/प्रोफ़ाइल डेटा/आपकी जानकारी का इस्तेमाल करना",
  "fourth_paragraph": "हम आपके व्यक्तिगत डेटा का इस्तेमाल ऑर्डर लेने और इसे पूरा करने, प्रोडक्ट और सर्विस की डिलीवरी करने, पेमेंट प्रोसेस करने के अलावा ऑर्डर, प्रोडक्ट, सर्विस और प्रमोशनल ऑफ़र के बारे में आपको बताने के लिए भी करते हैं। हम आपके व्यक्तिगत डेटा का इस्तेमाल विक्रेता और बिजनेस पार्टनर को ऑर्डर को मैनेज करने और पूरा करने में मदद करने; ग्राहकों के अनुभव को बेहतर बनाने; झगड़े सुलझाने; परेशानियों को दूर करने; सुरक्षित सेवा को बढ़ावा देने; पैसे जमा करने; हमारे प्रोडक्ट और सर्विस में ग्राहकों की दिलचस्पी को जानने; आपको ऑनलाइन और ऑफ़लाइन ऑफ़र, प्रोडक्ट, सर्विस और अपडेट के बारे में बताने; आपके अनुभव को खास और बेहतर बनाने; ज़रूरत होने पर रेगुलेटरी अथॉरिटी को रिपोर्ट करने; गलतियों, धोखाधड़ी और दूसरी तरह की आपराधिक गतिविधियों का पता लगाने; हमारी शर्तों और नियमों को लागू करने; और जानकारी इकट्ठी करते समय बताए गए अन्य काम के लिए करते हैं।",
  "fourth_paragraph2": "आपकी अनुमति लेकर, हम आपके फ़ोन के कुछ फ़ीचर जैसे SMS, चैट मैसेज, आपके फ़ोन की डायरेक्टरी में मौजूद नंबर, लोकेशन, कैमरा, फ़ोटो गैलरी और डिवाइस की जानकारी का इस्तेमाल कर सकते हैं। साथ ही, हम आपसे PAN कार्ड, क्रेडिट रिपोर्ट (क्रेडिट एजेंसी की ओर से जारी), GST नंबर, सरकारी ID कार्ड/नंबर और KYC (अपने ग्राहक के बारे में जानें) की जानकारी भी मांग सकते हैं। इसका इस्तेमाल हम इन कामों के लिए करते हैं: ",
  "fourth_paragraph21": "किसी प्रोडक्ट और सर्विस जैसे इंश्योरेंस, क्रेडिट और पेमेंट प्रोडक्ट के लिए, आपकी योग्यता की जांच करना",
  "fourth_paragraph22": "आपके बिजनेस की ज़रुरत के हिसाब से खरीदे गए प्रोडक्ट और सर्विस के लिए GST बिल जारी करना",
  "fourth_paragraph23": "प्लेटफ़ॉर्म पर आपके अनुभव को बेहतर बनाना और आप तक हमारे, विक्रेता, सहयोगी, लैंडिंग पार्टनर, बिजनेस पार्टनर या थर्ड पार्टी की ओर से दिए जा रहे प्रोडक्ट और सर्विस पहुंचाना जो हमारे साथ काम करते हैं या जिन्हें हम अपनी सर्विस देते हैं।", 
  "fourth_paragraph24": "आप इस बात को समझते हैं कि हमें अनुमति नहीं देने पर, हो सकता है कि आप इन प्रोडक्ट/सर्विस का इस्तेमाल न कर पाएं।",
  "fourth_paragraph3": "हम और हमारे सहयोगी (हमारी पार्टनर कंपनियां) लगातार अपने प्रोडक्ट और सर्विस को बेहतर बनाने की कोशिश करती हैं। इसके लिए, हम प्लेटफ़ॉर्म पर यूजर की एक्टिविटी से जुड़ी उम्र, जाति, लिंग, आर्थिक स्थिति (जनसांख्यिकीय) और प्रोफ़ाइल से जुड़ी जानकारी इकट्ठा करते हैं और इनसे जानकारी जुटाने का काम करते हैं। हम आपके IP एड्रेस की पहचान करते हैं और इस जानकारी का इस्तेमाल हमारे सर्वर में आई किसी परेशानी को ठीक करने, प्लेटफ़ॉर्म को मैनेज करने, आपकी पहचान करने, आपके क्षेत्र के बारे में कुछ सामान्य जानकारी जुटाने के लिए करते हैं। IP एड्रेस एक तरह से इंटरनेट से जुड़े आपके डिवाइस की पहचान होती है।",
  "fourth_paragraph4": "हम या कोई थर्ड पार्टी मार्केट रिसर्च एजेंसी आपसे कभी-कभी सर्वे के ज़रिए कुछ सवाल कर सकती है। ये सर्वे आपसे व्यक्तिगत डेटा, जन्मदिन, जनसांख्यिकीय की जानकारी (जैसे पिन कोड, उम्र या आर्थिक स्थिति), आपकी पसंद, घर या लाइफ़स्टाइल से जुड़ी जानकारी, आपने पहले क्या खरीदा है, आप क्या खरीदना पसंद करते हैं, या अन्य कोई जानकारी जो आप देना चाहें। इन सर्वे में कभी-कभी आपको अपनी आवाज़ रिकॉर्ड करने या वीडियो बनाने के लिए कहा जा सकता है, लेकिन आवाज़ या वीडियो की रिकॉर्डिंग देना पूरी तरह से आपकी पसंद है। हम इस जानकारी का इस्तेमाल प्लेटफ़ॉर्म पर आपके अनुभव को बेहतर बनाने और आपको ऐसे प्रोडक्ट दिखाने के लिए करते हैं जिनमें आपकी दिलचस्पी हो सकती है।",
  "fifth_paragraph": "हमारे प्लेटफ़ॉर्म के कुछ पेज पर, हम 'कुकीज़' (cookies) जैसे डेटा कलेक्शन डिवाइस का इस्तेमाल करते हैं। इससे हमें वेब पेज के फ़्लो की जांच करने, प्रोमोशन के असर को देखने, और भरोसे और सुरक्षा को बढ़ावा देने में मदद मिलती है। 'कुकीज़' छोटी फ़ाइल आपके कंप्यूटर के हार्ड ड्राइव में सेव हो जाती हैं और हमें बेहतर सर्विस देने में मदद करती हैं। कुकीज़ में आपका कोई व्यक्तिगत डेटा सेव नहीं किया जाता है। हमारे वेबसाइट के कुछ खास फ़ीचर का इस्तेमाल आप सिर्फ़ 'कुकी' की मदद से ही कर सकते हैं। कुकीज़ की वजह से ही, आपको शॉपिंग सेशन के दौरान आपको बार-बार पासवर्ड डालने की जरूरत नहीं पड़े। 'कुकीज़' आपकी पसंद के मुताबिक जानकारी दिखाने में भी हमारी मदद करती हैं। ज़्यादातर 'कुकीज़' असल में 'सेशन कुकीज़,' जिसका मतलब है कि वेबसाइट का सेशन बंद करने के बाद, वे अपने आप कंप्यूटर से हट जाती हैं। आप कभी भी अपनी ब्राउज़र की सेटिंग में जाकर हमारी 'कुकीज़' को हटा सकते है/इसके लिए अनुमति देने से मना कर सकते हैं, बशर्ते ये सुविधा आपके ब्राउज़र में होनी चाहिए। हालांकि, इससे बाद आप ऐसा हो सकता है कि आप वेबसाइट के कुछ फ़ीचर इस्तेमाल न कर पाएं और आपको एक ही सेशन के दौरान बार-बार पासवर्ड डालना पड़े। इसके अलावा, हमारे प्लेटफ़ॉर्म पर कुछ ऐसे पेज भी हैं जिन पर थर्ड पार्टी की भी 'कुकीज़' हो सकती हैं। हम थर्ड पार्टी को इन 'कुकीज़' को इस्तेमाल करने से नहीं रोक सकते हैं। हम मार्केटिंग और एनालिटिक के लिए, गूगल एनालिटिक्स जैसे थर्ड पार्टी पार्टनर के कुकीज़ का इस्तेमाल करते हैं। गूगल एनालिटिक्स हमें यह समझने में मदद करता है कि हमारे ग्राहक वेबसाइट का इस्तेमाल कैसे करते हैं। आप इस लिंक पर जाकर पढ़ सकते हैं कि गूगल आपके व्यक्तिगत डेटा का इस्तेमाल कैसे करता है: ",
  "fifth_paragraph2": "। गूगल एनालिटिक्स से ऑप्ट-आउट करने के लिए इस लिंक पर जा सकते हैं: ",
  "fifth_paragraph3" : "। आप अपनी ब्राउज़र सेटिंग में जाकर भी 'कुकीज़' पर रोक लगा सकते हैं। हालांकि, 'कुकीज़' बंद करने के बाद, आप वेबसाइट के कुछ फ़ीचर या सर्विस का इस्तेमाल नहीं कर सकेंगे।",
  "sixth_heading": "व्यक्तिगत डेटा शेयर करना",
  "sixth_paragraph": "हम हुनरBazaar ग्रुप की कंपनियों जैसे हुनरBazaar Advanz Private Limited, Scapic Innovations Private Limited और हुनरBazaar के अन्य सहयोगी, संबंधित कंपनियों जैसे क्रेडिट ब्यूरो और बिजनेस पार्टनर (जैसे UPI प्लेटफ़ॉर्म) से आपका व्यक्तिगत डेटा शेयर कर सकते हैं। हम ऐसा इसलिए करते हैं ताकि वे आप तक अपने प्रोडक्ट और सर्विस पहुंचा सकें। उदाहरण के लिए, Scapic Innovations Private Limited अपने लेंडिंग पार्टनर के जरिए आपको लोन, बीमा और देर से पेमेंट करने का विकल्प देता है, हुनरBazaar Advanz Private Limited अपने लेंडिंग पार्टनर के जरिए हुनरBazaar पे लेटर की सुविधा देता है। ये ग्रुप कंपनियां, सहयोगी और संबंधित कंपनियां आपकी ओर से शेयर की गई जानकारी को अपने सहयोगियों, बिजनेस पार्टनर और थर्ड पार्टी के साथ शेयर कर सकती हैं ताकि लोन देने से पहले आपकी क्रेडिट अंडरराइटिंग (लोन चुकाने की क्षमता) की ज़रूरी जांच कर सकें, आपको अपने प्रोडक्ट और सर्विस दे सकें और मार्केटिंग ऑफ़र के बारे में बता सकें।",
  "sixth_paragraph2": "ऐसे प्रोडक्ट जिनके लिए कानून के तहत योग्य पेशेवरों (डॉक्टर) का पर्चा ज़रूरी होता है, हम उनसे जुड़े ऑर्डर को तभी प्रोसेस करेंगे, जब आप हमारे प्लेटफ़ॉर्म पर सही पर्चा अपलोड करेंगे। अगर आपका अपलोड किया गया पर्चा गलत है, पढ़ने में नहीं आ रहा है, या एक्सपायर हो चुका है या कोई पर्चा अपलोड नहीं किया है, तो हम थर्ड-पार्टी वेंडर के ज़रिए आपकी बात मेडिकल प्रैक्टिशनर, टेलीकंसल्टेंट या अन्य प्रोफेशनल से करा सकते हैं। ऐसा पर्चे को सही कराने के लिए या गलत/गैर-कानूनी/एक्सपायर पर्चे की जगह नया पर्चा लेने के लिए या आपकी ओर से उन्हें दी गई जानकारी के लिए किसी और की ओर से अपलोड के लिए पर्चे के मामले को सुलझाने के किया जा सकता है। आप इस बात को मानते हैं और स्वीकार करते हैं कि आपको सिर्फ़ कुछ ही मामलों में टेलीकंसल्टेशन सर्विस से जोड़ा जाएगा, जहां पर्चे की जांच या नया पर्चा जारी करना ज़रूरी होता है।",
  "sixth_paragraph3": "इसके अलावा, हम आपका व्यक्तिगत डेटा थर्ड पार्टी जैसे कि विक्रेता और बिजनेस पार्टनर के साथ शेयर कर सकते हैं। ऐसा आप तक हमारे प्रोडक्ट और सर्विस पहुंचाने; आपका ऑर्डर पूरा करने; आपका अनुभव बेहतर बनाने; प्रोडक्ट पर आपका फ़ीडबैक लेने, आपसे पेमेंट लेने; हमारी कानूनी ज़िम्मेदारियों को पूरा करने; मार्केट रिसर्च या सर्वे करने; हमारी इस्तेमाल की शर्तों को लागू करने; हमारे मार्केटिंग और एडवर्टाइज़िंग के काम को आसान बनाने; डेटा का विश्लेषण करने; ग्राहक की मदद करने; हमारे प्रोडक्ट या सर्विस से जुड़ी धोखाधड़ी या आपराधिक गतिविधियों को रोकने, पता लगाने, कम करने और जांच करने के लिए ज़रूरी होता है। हम आपका डेटा ऐसे बिज़नेस पार्टनर और थर्ड पार्टी के साथ भी शेयर कर सकते हैं जो हमें सर्विस देते हैं या जिन्हें हम अपनी सर्विस और प्रोडक्ट देते हैं, ताकि वे आपके ब्राउज़िंग के अनुभव को आपकी पसंद के मुताबिक बना सके और प्लेटफ़ॉर्म पर आपके अनुभव से जुड़े अलग-अलग पहलुओं जैसे कि साइन-अप की जानकारी को अपने आप भरने (ऑटो-फिल) की सुविधा देकर चेकआउट प्रोसेस को आसान बना सकें या अपने प्रोडक्ट और सर्विस का प्रमोशन कर सकें जैसे कि मार्केटिंग कैंपेन चलाना, व्यक्तिगत स्तर पर आपके साथ जुड़ना, आपके लिए चुनें गए प्रोडक्ट या सर्विस की सिफ़ारिश करना और ऐसे ही दूसरी गतिविधियां जो आपकी दिलचस्पी और ज़रूरतों के मुताबिक हों।",
  "sixth_paragraph4": "हम आपके व्यक्तिगत डेटा का खुलासा उन हालातों में कर सकते हैं जब कानून ऐसा करने को कहे, या हमें यह भरोसा हो कि कोर्ट के आदेश को मानने, सम्मन जारी करने या किसी कानूनी प्रक्रिया का जवाब देने के लिए ऐसा करना सही मायनों में ज़रूरी है। हम व्यक्तिगत डेटा का खुलासा कानून लागू करने वाली एजेंसियों, थर्ड पार्टी के सही मालिकों या अन्य संबंधित पक्षों के सामने भी कर सकते हैं, अगर हमें लगे कि ऐसा करना हमारी 'इस्तेमाल की शर्तों' या 'निजता नीति' को लागू करने के लिए ज़रूरी है। किसी एडवर्टाइज़मेंट, पोस्ट या अन्य कंटेंट की वजह से किसी थर्ड पार्टी के अधिकारों का उल्लंघन करने के दावों का जवाब देने; या हमारे यूज़र और आम जनता की सुरक्षा, संपत्ति या अधिकारों की रक्षा के लिए भी, हम आपके व्यक्तिगत डेटा का खुलासा कर सकते है।।",
  "sixth_paragraph5": "हम और हमारे सहयोगी, आपके कुछ या सभी व्यक्तिगत डेटा को किसी अन्य व्यावसायिक संस्था (बिजनेस एंटिटी) के साथ शेयर कर सकते हैं या बेच सकते हैं, अगर हम (या हमारी संपत्ति) उस बिजनेस एंटिटी के साथ मर्ज हो रहे हैं, वह हमें ख़रीद रही है, हमारे बिजनेस को नए तरीके से व्यवस्थित कर रही है, हमें एक से अधिक कंपनियों, संस्थाओं या विभागों के साथ जोड़ रही है, या बिजनेस का ढांचा बदला रही है। अगर ऐसा कुछ होता है, तो नई बिजनेस एंटिटी (या दोनों के मिलकर बनी नई कंपनी) को आपकी व्यक्तिगत जानकारी के मामले में इसी निजता नीति को मनाना होगा।",
  "seventh_heading": "अन्य साइट के लिंक",
  "seventh_paragraph": "हमारा प्लेटफ़ॉर्म पर अन्य वेबसाइट या ऐप्लिकेशन के लिंक दिखाए जा सकते हैं जो आपसे जुड़े व्यक्तिगत डेटा को इकठ्ठा कर सकते हैं और आप पर उनकी निजताा नीति लागू होगी। की निजता नीति से जुड़े नियमों या उनकी निजता नीति में बातों के लिए, हुनरBazaar ज़िम्मेदार नहीं है। इसलिए हमारा यही सुझाव है कि कोई भी जानकारी देने से पहले आप उनकी निजता नीति जरूर पढ़ें।",
  "eighth_heading": "सुरक्षा सावधानियां",
  "eighth_paragraph": "हम आपकी जानकारी की सुरक्षा के लिए सभी ज़रूरी फ़िजिकल, इलेक्ट्रॉनिक और प्रोसेस से जुड़े के तरीकों का इस्तेमाल करते हैं। आप जब भी अपने अकाउंट में लॉगिन करते हैं, हम आपके एक सुरक्षित सर्वर उपलब्ध करवाते हैं। आपकी ओर से हमें मिली आपकी किसी भी जानकारी को गलत हाथों में पड़ने से बचाने के लिए, हम अपने सुरक्षा गाइडलाइन के हिसाब से काम करते हैं। हालांकि, प्लेटफ़ॉर्म का इस्तेमाल करते समय यूजर इस बात से सहमत होते हैं कि इंटरनेट और वर्ल्ड वाइड वेब पर डेटा के किसी भी ट्रांसमिशन को पूरी तरह से सुरक्षित नहीं माना जा सकता है, और इसलिए प्लेटफॉर्म का इस्तेमाल करते समय कुछ जोखिम हमेशा बने रहते हैं। साथ ही, यूजर अपने अकाउंट के लॉगिन और पासवर्ड रिकॉर्ड की सुरक्षा करने के लिए खुद ज़िम्मेदार होता है।",
  "ninth_heading": "विकल्प/ऑप्ट-आउट",
  "ninth_paragraph": "हमारे प्लेटफ़ॉर्म पर अकाउंट बनाने के बाद, हम आपको गैर-ज़रूरी (प्रमोशनल, मार्केटिंग से जुड़े) मैसेज या ईमेल से ऑप्ट-आउट (बंद) विकल्प देते हैं। अगर आप ये मैसेज नहीं पाना चाहते हैं, तो प्लेटफ़ॉर्म के 'नोटिफ़िकेशन से जुड़ी पसंद' पेज पर जाकर, इन्हें अनसब्सक्राइब/ऑप्ट आउट कर सकते हैं:[mailto: tanujbhatt8279@gmail।com]।",
  "tenth_heading": "प्लेटफ़ॉर्म पर विज्ञापन",
  "tenth_paragraph": "हमारे प्लेटफॉर्म पर विज्ञापन या एडवर्टाइज़मेंट दिखाने के लिए हम थर्ड-पार्टी विज्ञापन कंपनियों की मदद लेते हैं। ये कंपनियां इस वेबसाइट और दूसरी वेबसाइट पर विजिट करने की जानकारी (आपका नाम, पता, ईमेल पता या फ़ोन नंबर शामिल नहीं है) का इस्तेमाल करके आपकी पसंद के हिसाब से प्रोडक्ट और सर्विस से जुड़े एडवर्टाइज़मेंट दिखा सकती हैं। आपके डिवाइस के सेटिंग में 'दिलचस्पी के हिसाब से एडवर्टाइज़मेंट से ऑप्ट-आउट करें' सेटिंग पर जाकर आपकी दिलचस्पी के हिसाब से दिखाए जाने वाले विज्ञापनों की ट्रैकिंग बंद करने के लिए ऑप्ट-आउट का विकल्प चुन सकते हैं। इस फ़ीचर को चुनने पर, हुनरBazaar आपके GAID को एक्सेस नहीं कर सकेगा।",
  "eleventh_heading": "बच्चों से मिलने वाली जानकारी",
  "eleventh_paragraph": "हमारे प्लेटफॉर्म का इस्तेमाल सिर्फ़ वही लोग कर सकते हैं जो भारतीय अनुबंध अधिनियम (इंडियन कॉन्ट्रैक्ट लॉ), 1872 के तहत कानूनी तौर पर कॉन्ट्रैक्ट कर सकते हैं। हम जानबूझकर 18 साल से कम उम्र के बच्चों से व्यक्तिगत डेटा मांगने या जमा करने का काम नहीं करते हैं। अगर आपने 18 साल से कम उम्र के बच्चों का कोई भी व्यक्तिगत डेटा शेयर किया है, तो यह बताता है कि आपके पास ऐसा करने का अधिकार है और आप हमें इस निजता नीति के हिसाब से जानकारी का इस्तेमाल करने की अनुमति देते हैं।",
  "twelfth_heading": "डेटा का रखरखाव",
  "twelfth_paragraph": "आपके व्यक्तिगत डेटा को लागू कानूनों के हिसाब से सुरक्षित रखा जाता है। इसे उतने ही समय के लिए सुरक्षित रखा जाता है जितना इसे इकठ्ठा करने के लिए ज़रुरी होता है या किसी भी लागू कानून के तहत ज़रूरी होती है। हालांकि, अगर हमें लगे कि धोखाधड़ी या आगे कभी गलत इस्तेमाल को रोकने के लिए, हुनरBazaar को अपने कानूनी अधिकारों का इस्तेमाल करने और/या कानूनी दावों से बचने के लिए या कानून के तहत ज़रूरी होने पर आपसे संबंधित डेटा को बनाए रखा जा सकता है। एनालिसिस और रिसर्च करने के लिए इस्तेमाल के लिए हम आपके डेटा को बिना पहचान का खुलासा किए सुरक्षित रखना जारी रख सकते हैं।",
  "thirteenth_heading": "आपके अधिकार",
  "thirteenth_paragraph": "आपके व्यक्तिगत डेटा की सुरक्षा को पक्का करने के लिए हम हर कदम उठाते हैं ताकि इसे सही तरीके से प्रोसेस किया जाए और ज़रूरत के हिसाब से उसे अपडेट रखा जाए| अगर आप हमें यह जानकारी देते हैं कि आपका कोई भी व्यक्तिगत डेटा गलत है (जिस उद्देश्य से डेटा को प्रोसेस किया जा रहा है, उसे ध्यान में रखते हुए), तो उसे हटा दिया जाएगा या ठीक किया जाएगा| आप सीधे हमारे प्लेटफ़ॉर्म पर दी गई सुविधाओं के साथ अपने व्यक्तिगत डेटा को इस्तेमाल, सही और अपडेट कर सकते हैं| हमारी वेबसाइट पर लॉग इन करने के बाद, प्रोफ़ाइल और सेटिंग सेक्शन पर जाकर आप कुछ गैर-ज़रूरी जानकारी को हटा सकते हैं| आप इस काम में मदद पाने के लिए नीचे दिए गए पते पर भी हमें ईमेल भी भेज सकते हैं|",
  "thirteenth_paragraph2": "आपके पास पहले दी गई सहमति को वापस लेने का विकल्प होता है| इसके लिए आपको पहले नीचे दिए गए पते पर ईमेल भेजना होता है| ईमेल का शीर्षक में 'सहमति वापस लेने के लिए' लिखें| आपके अनुरोध पर कार्रवाई करने से पहले हम इसकी जांच करेंगे| ध्यान दें कि सहमति वापस लेने का विकल्प पिछली तारीख से लागू नहीं होगा और इस निजता नीति की इस्तेमाल की शर्तों और लागू कानूनों के मुताबिक होगा| यदि आप इस निजता नीति के तहत हमें दी गई सहमति वापस लेने पर आप प्लेटफ़ॉर्म या उन सेवाओं का इस्तेमाल पहले की तरह नहीं किया जा सकेगा जिनके लिए हम इन जानकारियों को ज़रूरी मानते हैं|",
  "fourteenth_heading": "आपकी सहमति",
  "fourteenth_paragraph": "आपके प्लेटफ़ॉर्म पर आने या अपना व्यक्तिगत डेटा देने पर, आप इस निजता नीति के मुताबिक प्लेटफ़ॉर्म पर आपके व्यक्तिगत डेटा को इकठ्ठा करने, इस्तेमाल करने, जमा करने, खुलासा करने और प्रोसेसिंग करने के लिए अपनी सहमति देते हैं| अगर आपने हमसे किसी और का कोई भी व्यक्तिगत डेटा शेयर किया है, तो यह बताता है कि आपके पास ऐसा करने का अधिकार है और आप हमें इस निजता नीति के हिसाब से जानकारी का इस्तेमाल करने की अनुमति देते हैं|",
  "fourteenth_paragraph2": "आप प्लेटफ़ॉर्म या किसी पार्टनर प्लेटफ़ॉर्म या संस्था पर अपना व्यक्तिगत डेटा देने पर, आप हमें (इसमें हमारी अन्य कॉर्पोरेट कंपनियां, सहयोगी कंपनियां, लेंडिंग पार्टनर, टेक्नोलॉजी पार्टनर, मार्केटिंग चैनल, बिज़नेस पार्टनर और क्रेडिट ब्यूरो जैसी थर्ड पार्टी शामिल हैं), इस निजता नीति में बताए गए उद्देश्यों के लिए SMS, इंस्टेंट मैसेजिंग ऐप, कॉल और ईमेल के ज़रिए आपसे संपर्क करने की अनुमति देते हैं|",
  "fifteenth_heading": "इस निजता नीति में बदलाव",
  "fifteenth_paragraph": "हमारे प्लेटफ़ॉर्म की निजता नीति में समय-समय पर होने बदलावों की जांच करते रहें| हम अपनी सूचना को मैनेज करने के तरीके में लाए गए बदलावों को दिखाने के लिए इस निजता नीति को अपडेट कर सकते हैं| हम लागू कानून के हिसाब से ज़रूरी होने पर, हमारी नीति में किए गए महत्वपूर्ण बदलावों के बारे में अपडेट की तारीख पोस्ट करके, हमारे प्लेटफ़ॉर्म पर सूचना देकर, या आपको ईमेल भेजकर इसकी जानकारी देंगे|",
  "sixteenth_heading": "शिकायत अधिकारी",
  "sixteenth_paragraph": "सूचना प्रौद्योगिकी अधिनियम (इंफॉर्मेशन टेक्नोलॉजी एक्ट), 2000 और उसके तहत बनाए गए नियमों के मुताबिक, शिकायत अधिकारी का नाम और उससे संपर्क करने की जानकारी नीचे दी गई: "
}
