{
    "disclaimer": "किसी भी विसंगति या अंतर की स्थिति में, अंग्रेज़ी संस्करण अनुवाद पर प्राथमिकता लेगा।",
    "introduction_para1": "हुनरBazaar में आपका स्वागत है। ये सेवा की शर्तें हस्तनिर्मित और कारीगर उत्पादों के लिए हमारे ई-कॉमर्स प्लेटफॉर्म के आपके उपयोग को नियंत्रित करती हैं, जो द्वारा संचालित है",
    "introduction_para2": "। हुनरBazaar तक पहुंचकर या उपयोग करके, आप इन शर्तों से बंधे होने के लिए सहमत होते हैं।",
    
    "buyer_terms_heading": "सेवा की शर्तें - खरीदार",
    
    "buyer_section1_title": "परिचय",
    "buyer_section1_content": "हुनरBazaar (\"हम,\" \"हमारा,\" या \"हमें\") में आपका स्वागत है। ये सेवा की शर्तें हस्तनिर्मित और कारीगर उत्पादों के लिए हमारे ई-कॉमर्स प्लेटफॉर्म के आपके उपयोग को नियंत्रित करती हैं। हुनरBazaar तक पहुंचकर या उपयोग करके, आप इन शर्तों से बंधे होने के लिए सहमत होते हैं।",
    
    "buyer_section2_title": "खाता पंजीकरण",
    "buyer_section2_intro": "हुनरBazaar पर खरीदारी करने के लिए, आपको एक खाता बनाना होगा। आप सहमत होते हैं:",
    "buyer_section2_point1": "पंजीकरण के दौरान सटीक, वर्तमान और पूर्ण जानकारी प्रदान करें",
    "buyer_section2_point2": "अपनी जानकारी को सटीक और वर्तमान रखने के लिए बनाए रखें और अपडेट करें",
    "buyer_section2_point3": "अपने खाता क्रेडेंशियल्स की सुरक्षा बनाए रखें",
    "buyer_section2_point4": "अपने खाते के तहत सभी गतिविधियों की जिम्मेदारी स्वीकार करें",
    "buyer_section2_point5": "किसी भी अनधिकृत पहुंच या सुरक्षा उल्लंघन के बारे में तुरंत हमें सूचित करें",
    "buyer_section2_footer": "खाता बनाने और खरीदारी करने के लिए आपकी आयु कम से कम 18 वर्ष होनी चाहिए।",
    
    "buyer_section3_title": "उत्पाद जानकारी और मूल्य निर्धारण",
    "buyer_section3_intro": "हम सटीक उत्पाद विवरण और मूल्य निर्धारण प्रदान करने का प्रयास करते हैं। हालांकि:",
    "buyer_section3_point1": "सभी उत्पाद हस्तनिर्मित और कारीगर-निर्मित हैं; मामूली भिन्नताएं हो सकती हैं",
    "buyer_section3_point2": "उत्पाद छवियां सचित्र उद्देश्यों के लिए हैं और वास्तविक वस्तुओं से थोड़ी भिन्न हो सकती हैं",
    "buyer_section3_point3": "कीमतें बिना सूचना के परिवर्तन के अधीन हैं",
    "buyer_section3_point4": "हम मूल्य निर्धारण त्रुटियों को सुधारने का अधिकार सुरक्षित रखते हैं",
    "buyer_section3_point5": "ऑर्डर पुष्टि तक उत्पाद की उपलब्धता की गारंटी नहीं है",
    
    "buyer_section4_title": "ऑर्डर और भुगतान",
    "buyer_section4_subtitle1": "ऑर्डर प्लेसमेंट:",
    "buyer_section4_sub1_point1": "सभी ऑर्डर स्वीकृति और उपलब्धता के अधीन हैं",
    "buyer_section4_sub1_point2": "हम किसी भी ऑर्डर को अस्वीकार या रद्द करने का अधिकार सुरक्षित रखते हैं",
    "buyer_section4_sub1_point3": "ऑर्डर पुष्टि उत्पाद की उपलब्धता की गारंटी नहीं देती है",
    "buyer_section4_subtitle2": "भुगतान:",
    "buyer_section4_sub2_point1": "खरीद के समय पूर्ण भुगतान किया जाना चाहिए",
    "buyer_section4_sub2_point2": "हम क्रेडिट कार्ड, डेबिट कार्ड, UPI, नेट बैंकिंग और वॉलेट स्वीकार करते हैं",
    "buyer_section4_sub2_point3": "सभी भुगतान अधिकृत भुगतान गेटवे के माध्यम से सुरक्षित रूप से संसाधित किए जाते हैं",
    "buyer_section4_sub2_point4": "आप हमें कुल ऑर्डर राशि के लिए अपने भुगतान विधि से शुल्क लेने के लिए अधिकृत करते हैं",
    
    "buyer_section5_title": "शिपिंग और वितरण",
    "buyer_section5_intro": "हुनरBazaar के लिए शिपिंग शर्तें:",
    "buyer_section5_point1": "वितरण समयसीमा अनुमान हैं और स्थान और उत्पाद उपलब्धता के आधार पर भिन्न हो सकती हैं",
    "buyer_section5_point2": "शिपिंग शुल्क चेकआउट पर गंतव्य और ऑर्डर मूल्य के आधार पर गणना की जाती है",
    "buyer_section5_point3": "वाहक को वितरण पर हानि का जोखिम आप पर जाता है",
    "buyer_section5_point4": "आपको वितरण पर पैकेज का निरीक्षण करना होगा और 48 घंटों के भीतर क्षति की रिपोर्ट करनी होगी",
    "buyer_section5_point5": "हम कूरियर सेवाओं या अप्रत्याशित घटनाओं के कारण देरी के लिए जिम्मेदार नहीं हैं",
    
    "buyer_section6_title": "रिटर्न और रिफंड",
    "buyer_section6_subtitle1": "रिटर्न नीति:",
    "buyer_section6_sub1_point1": "उत्पादों को वितरण के 7 दिनों के भीतर वापस किया जा सकता है",
    "buyer_section6_sub1_point2": "वस्तुएं अप्रयुक्त, अपहनी और सभी टैग के साथ मूल पैकेजिंग में होनी चाहिए",
    "buyer_section6_sub1_point3": "अनुकूलित या व्यक्तिगत वस्तुओं को दोषपूर्ण न होने पर वापस नहीं किया जा सकता है",
    "buyer_section6_sub1_point4": "रिटर्न शिपिंग लागत खरीदार द्वारा वहन की जाती है जब तक कि वस्तु दोषपूर्ण न हो",
    "buyer_section6_subtitle2": "रिफंड प्रक्रिया:",
    "buyer_section6_sub2_point1": "लौटाई गई वस्तु प्राप्त करने के बाद 7-10 व्यावसायिक दिनों के भीतर रिफंड संसाधित किए जाते हैं",
    "buyer_section6_sub2_point2": "रिफंड मूल भुगतान विधि में जारी किए जाते हैं",
    "buyer_section6_sub2_point3": "शिपिंग शुल्क गैर-वापसी योग्य हैं सिवाय दोषपूर्ण उत्पादों के मामले में",
    
    "buyer_section7_title": "निषिद्ध गतिविधियां",
    "buyer_section7_intro": "आप सहमत होते हैं कि नहीं करेंगे:",
    "buyer_section7_point1": "किसी भी अवैध या अनधिकृत उद्देश्य के लिए प्लेटफ़ॉर्म का उपयोग करें",
    "buyer_section7_point2": "अपने क्षेत्राधिकार में किसी भी कानून या नियमों का उल्लंघन करें",
    "buyer_section7_point3": "वायरस, मैलवेयर, या हानिकारक कोड प्रसारित करें",
    "buyer_section7_point4": "हमारे सिस्टम तक अनधिकृत पहुंच प्राप्त करने का प्रयास करें",
    "buyer_section7_point5": "अन्य उपयोगकर्ताओं या विक्रेताओं को परेशान, दुर्व्यवहार या नुकसान पहुंचाएं",
    "buyer_section7_point6": "धोखाधड़ी गतिविधियों या चार्जबैक दुरुपयोग में संलग्न हों",
    "buyer_section7_point7": "अनुमति के बिना प्लेटफ़ॉर्म के किसी भी हिस्से को पुनरुत्पादित, डुप्लिकेट या उपयोग करें",
    
    "buyer_section8_title": "बौद्धिक संपदा",
    "buyer_section8_content": "हुनरBazaar पर सभी सामग्री, जिसमें टेक्स्ट, ग्राफिक्स, लोगो, छवियां और सॉफ़्टवेयर शामिल हैं, हुनरBazaar या इसके सामग्री आपूर्तिकर्ताओं की संपत्ति है और बौद्धिक संपदा कानूनों द्वारा संरक्षित है। आप हमारी लिखित अनुमति के बिना पुनरुत्पादित, वितरित या व्युत्पन्न कार्य नहीं बना सकते हैं।",
    
    "buyer_section9_title": "समीक्षा और उपयोगकर्ता सामग्री",
    "buyer_section9_intro": "समीक्षा या सामग्री सबमिट करके, आप हमें एक गैर-विशिष्ट, रॉयल्टी-मुक्त लाइसेंस प्रदान करते हैं ऐसी सामग्री का उपयोग, पुनरुत्पादन और प्रदर्शन करने के लिए। आप प्रतिनिधित्व करते हैं कि:",
    "buyer_section9_point1": "आप अपनी सबमिट की गई सामग्री के मालिक हैं या अधिकार रखते हैं",
    "buyer_section9_point2": "आपकी सामग्री किसी तीसरे पक्ष के अधिकारों का उल्लंघन नहीं करती है",
    "buyer_section9_point3": "आपकी सामग्री सत्य है और भ्रामक नहीं है",
    "buyer_section9_footer": "हम इन शर्तों का उल्लंघन करने वाली या अन्यथा आपत्तिजनक किसी भी सामग्री को हटाने का अधिकार सुरक्षित रखते हैं।",
    
    "buyer_section10_title": "दायित्व की सीमा",
    "buyer_section10_intro": "कानून द्वारा अनुमत अधिकतम सीमा तक:",
    "buyer_section10_point1": "हुनरBazaar किसी भी अप्रत्यक्ष, आकस्मिक या परिणामी क्षति के लिए उत्तरदायी नहीं है",
    "buyer_section10_point2": "हमारी कुल देयता उत्पाद के लिए आपके द्वारा भुगतान की गई राशि से अधिक नहीं होगी",
    "buyer_section10_point3": "हम रिटर्न की सुविधा से परे विक्रेता दुराचार या उत्पाद गुणवत्ता मुद्दों के लिए जिम्मेदार नहीं हैं",
    "buyer_section10_point4": "हम निर्बाध या त्रुटि-मुक्त सेवा की गारंटी नहीं देते हैं",
    
    "buyer_section11_title": "विवाद समाधान",
    "buyer_section11_intro": "इन शर्तों से उत्पन्न किसी भी विवाद को इसके माध्यम से हल किया जाएगा:",
    "buyer_section11_point1": "पक्षों के बीच सद्भावना से बातचीत",
    "buyer_section11_point2": "बातचीत विफल होने पर मध्यस्थता",
    "buyer_section11_point3": "हरियाणा, भारत में अदालतों का अधिकार क्षेत्र",
    
    "buyer_section12_title": "गोपनीयता और डेटा संरक्षण",
    "buyer_section12_content": "हुनरBazaar का आपका उपयोग हमारी गोपनीयता नीति द्वारा भी नियंत्रित होता है। हम लागू डेटा संरक्षण कानूनों के अनुसार आपकी व्यक्तिगत जानकारी एकत्र, उपयोग और सुरक्षित करते हैं।",
    
    "buyer_section13_title": "शर्तों में संशोधन",
    "buyer_section13_content": "हम किसी भी समय इन शर्तों को संशोधित करने का अधिकार सुरक्षित रखते हैं। वेबसाइट पर पोस्ट करने पर परिवर्तन प्रभावी होंगे। परिवर्तनों के बाद हुनरBazaar का आपका निरंतर उपयोग संशोधित शर्तों की स्वीकृति का गठन करता है।",
    
    "buyer_section14_title": "संपर्क जानकारी",
    "buyer_section14_content": "इन सेवा की शर्तों के बारे में प्रश्नों के लिए, कृपया हमसे संपर्क करें:",
    
    "seller_terms_heading": "सेवा की शर्तें - विक्रेता",
    
    "seller_section1_title": "परिचय",
    "seller_section1_content": "हुनरBazaar विक्रेता प्लेटफॉर्म में आपका स्वागत है। ये सेवा की शर्तें हस्तनिर्मित और कारीगर उत्पादों के विक्रेता के रूप में हमारे प्लेटफॉर्म के आपके उपयोग को नियंत्रित करती हैं। विक्रेता के रूप में पंजीकरण करके, आप इन शर्तों का पालन करने के लिए सहमत होते हैं।",
    
    "seller_section2_title": "विक्रेता पंजीकरण और खाता",
    "seller_section2_intro": "हुनरBazaar पर बेचने के लिए, आपको चाहिए:",
    "seller_section2_point1": "सटीक व्यावसायिक जानकारी के साथ विक्रेता पंजीकरण प्रक्रिया पूरी करें",
    "seller_section2_point2": "वैध पहचान दस्तावेज प्रदान करें (आधार, पैन, जीएसटी पंजीकरण यदि लागू हो)",
    "seller_section2_point3": "भुगतान निपटान के लिए सटीक बैंक खाता विवरण प्रदान करें",
    "seller_section2_point4": "कम से कम 18 वर्ष की आयु के हों या एक वैध व्यावसायिक इकाई का प्रतिनिधित्व करें",
    "seller_section2_point5": "वर्तमान और सटीक खाता जानकारी बनाए रखें",
    "seller_section2_point6": "अपने विक्रेता खाते को दूसरों के साथ साझा या स्थानांतरित न करें",
    
    "seller_section3_title": "उत्पाद सूची",
    "seller_section3_intro": "एक विक्रेता के रूप में, आप जिम्मेदार हैं:",
    "seller_section3_point1": "सटीक और विस्तृत उत्पाद विवरण बनाना",
    "seller_section3_point2": "स्पष्ट, उच्च-गुणवत्ता वाली उत्पाद छवियां प्रदान करना",
    "seller_section3_point3": "प्रतिस्पर्धी और निष्पक्ष मूल्य निर्धारण सेट करना",
    "seller_section3_point4": "सटीक इन्वेंट्री स्तर बनाए रखना",
    "seller_section3_point5": "यह सुनिश्चित करना कि उत्पाद भारतीय कानूनों और नियमों का पालन करते हैं",
    "seller_section3_point6": "निषिद्ध, अवैध, या नकली वस्तुओं को सूचीबद्ध नहीं करना",
    "seller_section3_point7": "उत्पाद सामग्री, आयाम और अनुकूलन विकल्पों को स्पष्ट रूप से बताना",
    
    "seller_section4_title": "निषिद्ध उत्पाद",
    "seller_section4_intro": "आप नहीं बेच सकते:",
    "seller_section4_point1": "नकली, प्रतिकृति, या अनधिकृत ब्रांडेड उत्पाद",
    "seller_section4_point2": "अवैध पदार्थ या भारतीय कानून द्वारा निषिद्ध वस्तुएं",
    "seller_section4_point3": "बौद्धिक संपदा अधिकारों का उल्लंघन करने वाली वस्तुएं",
    "seller_section4_point4": "खतरनाक, जोखिम भरे या रिकॉल किए गए उत्पाद",
    "seller_section4_point5": "वयस्क सामग्री या आपत्तिजनक सामग्री",
    "seller_section4_point6": "वन्यजीव उत्पाद या लुप्तप्राय प्रजातियों से बनी वस्तुएं",
    "seller_section4_point7": "चोरी का माल या अवैध तरीकों से प्राप्त वस्तुएं",
    
    "seller_section5_title": "ऑर्डर पूर्ति",
    "seller_section5_intro": "विक्रेताओं को चाहिए:",
    "seller_section5_point1": "जब तक अन्यथा नहीं कहा गया हो, 2-3 व्यावसायिक दिनों के भीतर ऑर्डर संसाधित और शिप करें",
    "seller_section5_point2": "पारगमन के दौरान क्षति को रोकने के लिए उपयुक्त पैकेजिंग का उपयोग करें",
    "seller_section5_point3": "खरीदारों को सटीक ट्रैकिंग जानकारी प्रदान करें",
    "seller_section5_point4": "ऑर्डर के समय उत्पाद विवरण और मूल्य निर्धारण का सम्मान करें",
    "seller_section5_point5": "न्यूनतम 90% ऑर्डर पूर्ति दर बनाए रखें",
    "seller_section5_point6": "किसी भी देरी के बारे में खरीदारों के साथ तुरंत संवाद करें",
    
    "seller_section6_title": "कमीशन और भुगतान",
    "seller_section6_subtitle1": "कमीशन संरचना:",
    "seller_section6_sub1_point1": "हुनरBazaar प्रत्येक बिक्री पर 8-15% कमीशन लेता है (श्रेणी पर निर्भर)",
    "seller_section6_sub1_point2": "भुगतान निपटान से पहले ऑर्डर मूल्य से कमीशन काटा जाता है",
    "seller_section6_sub1_point3": "भुगतान गेटवे शुल्क (2-3%) भी काटे जाते हैं",
    "seller_section6_sub1_point4": "भारतीय कर कानूनों के अनुसार कमीशन पर जीएसटी लागू है",
    "seller_section6_subtitle2": "भुगतान निपटान:",
    "seller_section6_sub2_point1": "ऑर्डर वितरण पुष्टि के बाद 7-10 दिनों के भीतर भुगतान निपटाए जाते हैं",
    "seller_section6_sub2_point2": "धनराशि आपके पंजीकृत बैंक खाते में स्थानांतरित की जाती है",
    "seller_section6_sub2_point3": "लौटाए गए उत्पादों के लिए रिफंड राशि भविष्य के निपटानों से काटी जाती है",
    "seller_section6_sub2_point4": "न्यूनतम निपटान राशि ₹500 है; इससे कम राशि आगे ले जाई जाती है",


        "seller_section7_title": "रिटर्न और ग्राहक सेवा",
        "seller_section7_intro": "विक्रेताओं को चाहिए:",
        "seller_section7_point1": "गैर-अनुकूलित उत्पादों के लिए 7 दिनों के भीतर रिटर्न स्वीकार करें",
        "seller_section7_point2": "लौटाई गई वस्तुओं का निरीक्षण करें और 48 घंटों के भीतर रिटर्न स्वीकृत/अस्वीकार करें",
        "seller_section7_point3": "दोषपूर्ण उत्पादों के लिए रिटर्न शिपिंग की लागत वहन करें",
        "seller_section7_point4": "24 घंटों के भीतर खरीदार पूछताछ का जवाब दें",
        "seller_section7_point5": "15% से नीचे रिटर्न दर बनाए रखें",
        "seller_section7_point6": "विक्रेता रेटिंग बनाए रखने के लिए उत्कृष्ट ग्राहक सेवा प्रदान करें",
      
        "seller_section8_title": "प्रदर्शन मेट्रिक्स",
        "seller_section8_intro": "विक्रेताओं का मूल्यांकन इसके आधार पर किया जाता है:",
        "seller_section8_point1": "ऑर्डर पूर्ति दर (लक्ष्य: >90%)",
        "seller_section8_point2": "समय पर शिपिंग दर (लक्ष्य: >85%)",
        "seller_section8_point3": "ग्राहक रेटिंग (लक्ष्य: >4.0/5.0)",
        "seller_section8_point4": "रिटर्न दर (लक्ष्य: <15%)",
        "seller_section8_point5": "ग्राहक पूछताछ के लिए प्रतिक्रिया समय (लक्ष्य: <24 घंटे)",
        "seller_section8_footer": "न्यूनतम प्रदर्शन मानकों को बनाए रखने में विफलता के परिणामस्वरूप खाता निलंबन या समाप्ति हो सकती है।",
      
        "seller_section9_title": "बौद्धिक संपदा",
        "seller_section9_intro": "विक्रेता प्रतिनिधित्व करते हैं और वारंट करते हैं कि:",
        "seller_section9_point1": "सभी उत्पाद और सामग्री मूल या ठीक से लाइसेंस प्राप्त हैं",
        "seller_section9_point2": "उत्पाद तीसरे पक्ष के बौद्धिक संपदा अधिकारों का उल्लंघन नहीं करते हैं",
        "seller_section9_point3": "आपके पास सभी सूचीबद्ध उत्पादों को बेचने का अधिकार है",
        "seller_section9_point4": "उत्पाद छवियां और विवरण आपके अपने हैं या अनुमति के साथ उपयोग किए गए हैं",
        "seller_section9_footer": "हुनरBazaar बौद्धिक संपदा अधिकारों का उल्लंघन करने वाली सूचियों को हटाने का अधिकार सुरक्षित रखता है।",
      
        "seller_section10_title": "मार्केटिंग और प्रचार",
        "seller_section10_intro": "हुनरBazaar कर सकता है:",
        "seller_section10_point1": "प्रचार अभियानों में आपके उत्पादों को प्रदर्शित करें",
        "seller_section10_point2": "मार्केटिंग के लिए आपकी उत्पाद छवियों और विवरण का उपयोग करें",
        "seller_section10_point3": "छूट कोड या प्रचार प्रदान करें (विक्रेता समझौते के साथ)",
        "seller_section10_point4": "मौसमी बिक्री कार्यक्रमों में आपके उत्पादों को शामिल करें",
        "seller_section10_footer": "विक्रेता विक्रेता डैशबोर्ड के माध्यम से प्रचार कार्यक्रमों के लिए ऑप्ट-इन कर सकते हैं।",
      
        "seller_section11_title": "खाता निलंबन और समाप्ति",
        "seller_section11_intro": "हुनरBazaar विक्रेता खातों को निलंबित या समाप्त करने का अधिकार सुरक्षित रखता है:",
        "seller_section11_point1": "इन सेवा की शर्तों का उल्लंघन",
        "seller_section11_point2": "निषिद्ध या नकली उत्पाद बेचना",
        "seller_section11_point3": "खराब प्रदर्शन मेट्रिक्स (न्यूनतम मानकों से नीचे)",
        "seller_section11_point4": "धोखाधड़ी गतिविधियां या गलत बयानी",
        "seller_section11_point5": "अत्यधिक ग्राहक शिकायतें",
        "seller_section11_point6": "भारतीय कानूनों और नियमों का पालन न करना",
        "seller_section11_footer": "समाप्ति पर, लंबित भुगतान किसी भी बकाया देय या दंड को काटने के बाद निपटाया जाएगा।",
      
        "seller_section12_title": "दायित्व और क्षतिपूर्ति",
        "seller_section12_intro": "विक्रेता सहमत होते हैं:",
        "seller_section12_point1": "उत्पाद दोष या गलत बयानी से उत्पन्न दावों के खिलाफ हुनरBazaar को क्षतिपूर्ति करें",
        "seller_section12_point2": "उत्पाद गुणवत्ता और सुरक्षा के लिए पूर्ण जिम्मेदारी स्वीकार करें",
        "seller_section12_point3": "अपनी व्यावसायिक गतिविधियों के लिए उपयुक्त बीमा बनाए रखें",
        "seller_section12_point4": "कर और श्रम कानूनों सहित सभी लागू कानूनों का पालन करें",
        "seller_section12_footer": "हुनरBazaar संकल्प की सुविधा से परे विक्रेता कार्यों, उत्पाद दोष, या विक्रेताओं और खरीदारों के बीच विवादों के लिए उत्तरदायी नहीं है।",
      
        "seller_section13_title": "डेटा और विश्लेषण",
        "seller_section13_intro": "हुनरBazaar विक्रेताओं को प्रदान करता है:",
        "seller_section13_point1": "बिक्री विश्लेषण और प्रदर्शन डैशबोर्ड",
        "seller_section13_point2": "ग्राहक जनसांख्यिकी और व्यवहार अंतर्दृष्टि",
        "seller_section13_point3": "इन्वेंटरी प्रबंधन उपकरण",
        "seller_section13_point4": "मार्केटिंग प्रदर्शन मेट्रिक्स",
        "seller_section13_footer": "विक्रेता स्वीकार करते हैं कि हुनरBazaar सभी प्लेटफ़ॉर्म डेटा और विश्लेषण का मालिक है।",
      
        "seller_section14_title": "अनुपालन और कराधान",
        "seller_section14_intro": "विक्रेता जिम्मेदार हैं:",
        "seller_section14_point1": "यदि वार्षिक कारोबार सीमा सीमा से अधिक है तो जीएसटी के लिए पंजीकरण करें",
        "seller_section14_point2": "सटीक कर रिटर्न दाखिल करें और उचित रिकॉर्ड बनाए रखें",
        "seller_section14_point3": "सभी लागू भारतीय कानूनों और नियमों का पालन करें",
        "seller_section14_point4": "अपने व्यवसाय के लिए आवश्यक लाइसेंस और परमिट प्राप्त करें",
        "seller_section14_point5": "कर अधिकारियों के लिए विक्रेता गतिविधियों पर रिपोर्टिंग आवश्यकताओं का पालन करें",
        "seller_section14_footer": "हुनरBazaar कर अनुपालन के लिए विक्रेताओं को उत्तरदायी नहीं ठहराता है।",
        
        "seller_section15_title": "संपर्क जानकारी",
        "seller_section15_content": "इन सेवा की शर्तों के बारे में प्रश्नों के लिए, कृपया हमसे संपर्क करें:",
        "seller_section16_content": "आप नीचे दिए गए विवरणों के माध्यम से हमसे संपर्क कर सकते हैं:"

  }